/*
 Navicat MySQL Data Transfer

 Source Server         : qianbailu
 Source Server Type    : MySQL
 Source Server Version : 50724
 Source Host           : localhost:3306
 Source Schema         : qianbailu

 Target Server Type    : MySQL
 Target Server Version : 50724
 File Encoding         : 65001

 Date: 11/12/2018 09:42:57
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for menu
-- ----------------------------
DROP TABLE IF EXISTS `menu`;
CREATE TABLE `menu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) COLLATE utf8_bin NOT NULL COMMENT 'menu标题',
  `type` int(255) NOT NULL COMMENT '类型0:图片1:小说2视频3电影',
  `href` varchar(255) COLLATE utf8_bin NOT NULL COMMENT 'menu地址',
  `updateTime` varchar(255) COLLATE utf8_bin DEFAULT NULL COMMENT '更新时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- ----------------------------
-- Records of menu
-- ----------------------------
BEGIN;
INSERT INTO `menu` VALUES (1, '图片', 0, 'http://www.979xe.com', '1544148242778');
INSERT INTO `menu` VALUES (2, '小说', 1, 'http://www.979xe.com', '1544148242778');
INSERT INTO `menu` VALUES (3, '视频', 2, 'http://www.979xe.com', '1544148242778');
INSERT INTO `menu` VALUES (4, '电影', 3, 'http://www.979xe.com', '1544148242778');
COMMIT;

-- ----------------------------
-- Table structure for my_user
-- ----------------------------
DROP TABLE IF EXISTS `my_user`;
CREATE TABLE `my_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `userName` varchar(255) COLLATE utf8_bin NOT NULL COMMENT '用户名',
  `password` varchar(255) COLLATE utf8_bin NOT NULL COMMENT '密码',
  `email` varchar(255) COLLATE utf8_bin NOT NULL COMMENT '邮箱',
  `updateTime` varchar(255) COLLATE utf8_bin DEFAULT NULL COMMENT '时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- ----------------------------
-- Records of my_user
-- ----------------------------
BEGIN;
INSERT INTO `my_user` VALUES (1, 'root', '123', '', NULL);
INSERT INTO `my_user` VALUES (2, 'admin', '123', '', NULL);
INSERT INTO `my_user` VALUES (3, 'fgj', '1213', '', NULL);
INSERT INTO `my_user` VALUES (4, 'fgj', '113', '113@qq.com', '113');
COMMIT;

-- ----------------------------
-- Table structure for novel
-- ----------------------------
DROP TABLE IF EXISTS `novel`;
CREATE TABLE `novel` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) COLLATE utf8_bin NOT NULL COMMENT '标题',
  `content` varchar(255) COLLATE utf8_bin DEFAULT NULL COMMENT '摘要',
  `href` varchar(255) COLLATE utf8_bin DEFAULT NULL COMMENT '地址',
  `updateTime` varchar(255) COLLATE utf8_bin NOT NULL COMMENT '时间',
  `submenuId` int(11) DEFAULT NULL COMMENT '子菜单id',
  `pageNo` int(11) DEFAULT NULL COMMENT 'web页面页码',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=651 DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- ----------------------------
-- Records of novel
-- ----------------------------
BEGIN;
INSERT INTO `novel` VALUES (201, '2018-12-05网络游戏熟女多', '2018-12-05网络游戏熟女多', '/xs/978924.html', '1544424235565', 9, 1);
INSERT INTO `novel` VALUES (202, '2018-12-05可以再过分一些哦', '2018-12-05可以再过分一些哦', '/xs/978925.html', '1544424235566', 9, 1);
INSERT INTO `novel` VALUES (203, '2018-12-05和丝袜荡妇激情一夜', '2018-12-05和丝袜荡妇激情一夜', '/xs/978926.html', '1544424235566', 9, 1);
INSERT INTO `novel` VALUES (204, '2018-12-05远房三婶好技术', '2018-12-05远房三婶好技术', '/xs/978927.html', '1544424235567', 9, 1);
INSERT INTO `novel` VALUES (205, '2018-12-05女兵体检春光乍泄', '2018-12-05女兵体检春光乍泄', '/xs/978743.html', '1544424235567', 9, 1);
INSERT INTO `novel` VALUES (206, '2018-12-05国庆期间的3P邀请', '2018-12-05国庆期间的3P邀请', '/xs/978742.html', '1544424235568', 9, 1);
INSERT INTO `novel` VALUES (207, '2018-12-05淫乱从换妻游戏开始', '2018-12-05淫乱从换妻游戏开始', '/xs/978744.html', '1544424235568', 9, 1);
INSERT INTO `novel` VALUES (208, '2018-12-05人妻难得的激情', '2018-12-05人妻难得的激情', '/xs/978745.html', '1544424235569', 9, 1);
INSERT INTO `novel` VALUES (209, '2018-12-05美女实习生的黑丝诱惑', '2018-12-05美女实习生的黑丝诱惑', '/xs/978740.html', '1544424235569', 9, 1);
INSERT INTO `novel` VALUES (210, '2018-12-05会深喉的嫂子', '2018-12-05会深喉的嫂子', '/xs/978741.html', '1544424235570', 9, 1);
INSERT INTO `novel` VALUES (211, '2018-12-04重遇初恋', '2018-12-04重遇初恋', '/xs/978302.html', '1544424235570', 9, 1);
INSERT INTO `novel` VALUES (212, '2018-12-04情不自禁', '2018-12-04情不自禁', '/xs/978303.html', '1544424235570', 9, 1);
INSERT INTO `novel` VALUES (213, '2018-12-04我是一个廉价的妓女', '2018-12-04我是一个廉价的妓女', '/xs/978304.html', '1544424235571', 9, 1);
INSERT INTO `novel` VALUES (214, '2018-12-04兼职老师与专职炮友', '2018-12-04兼职老师与专职炮友', '/xs/978288.html', '1544424235572', 9, 1);
INSERT INTO `novel` VALUES (215, '2018-12-04打工女也有性需要', '2018-12-04打工女也有性需要', '/xs/978289.html', '1544424235572', 9, 1);
INSERT INTO `novel` VALUES (216, '2018-12-04同事颖姐的黑丝', '2018-12-04同事颖姐的黑丝', '/xs/978291.html', '1544424235573', 9, 1);
INSERT INTO `novel` VALUES (217, '2018-12-04毕业后的淫乱生活', '2018-12-04毕业后的淫乱生活', '/xs/978290.html', '1544424235573', 9, 1);
INSERT INTO `novel` VALUES (218, '2018-12-04毕业前，我与巨乳美女实习生偷情的故事', '2018-12-04毕业前，我与巨乳美女实习生偷情的故事', '/xs/978292.html', '1544424235573', 9, 1);
INSERT INTO `novel` VALUES (219, '2018-12-04我和老婆窗台做爱趣事', '2018-12-04我和老婆窗台做爱趣事', '/xs/978293.html', '1544424235574', 9, 1);
INSERT INTO `novel` VALUES (220, '2018-12-04被妹妹的男友攻略了', '2018-12-04被妹妹的男友攻略了', '/xs/978294.html', '1544424235574', 9, 1);
INSERT INTO `novel` VALUES (221, '2018-12-04睡在我跨下的女老师', '2018-12-04睡在我跨下的女老师', '/xs/978295.html', '1544424235574', 9, 1);
INSERT INTO `novel` VALUES (222, '2018-12-04都市丽人之女主持孙薇', '2018-12-04都市丽人之女主持孙薇', '/xs/978296.html', '1544424235575', 9, 1);
INSERT INTO `novel` VALUES (223, '2018-12-04叫醒睡着的女友', '2018-12-04叫醒睡着的女友', '/xs/978297.html', '1544424235575', 9, 1);
INSERT INTO `novel` VALUES (224, '2018-12-04我和老公野外做爱被人发现', '2018-12-04我和老公野外做爱被人发现', '/xs/978298.html', '1544424235575', 9, 1);
INSERT INTO `novel` VALUES (225, '2018-12-04淫荡女同学', '2018-12-04淫荡女同学', '/xs/978299.html', '1544424235575', 9, 1);
INSERT INTO `novel` VALUES (226, '2018-12-04在电影院里男友为我口交', '2018-12-04在电影院里男友为我口交', '/xs/978301.html', '1544424235576', 9, 1);
INSERT INTO `novel` VALUES (227, '2018-12-04参加工作的一天', '2018-12-04参加工作的一天', '/xs/978300.html', '1544424235576', 9, 1);
INSERT INTO `novel` VALUES (228, '2018-12-04清纯欲女馨儿的第一次', '2018-12-04清纯欲女馨儿的第一次', '/xs/978283.html', '1544424235576', 9, 1);
INSERT INTO `novel` VALUES (229, '2018-12-04诱奸丰满老师', '2018-12-04诱奸丰满老师', '/xs/978284.html', '1544424235577', 9, 1);
INSERT INTO `novel` VALUES (230, '2018-12-04在老婆和闺蜜合租的日子里', '2018-12-04在老婆和闺蜜合租的日子里', '/xs/978285.html', '1544424235577', 9, 1);
INSERT INTO `novel` VALUES (231, '2018-12-04被男友调教的一天', '2018-12-04被男友调教的一天', '/xs/978286.html', '1544424235577', 9, 1);
INSERT INTO `novel` VALUES (232, '2018-12-04KTV的奇遇', '2018-12-04KTV的奇遇', '/xs/978287.html', '1544424235578', 9, 1);
INSERT INTO `novel` VALUES (233, '2018-12-04我和美女科长的销魂性事', '2018-12-04我和美女科长的销魂性事', '/xs/978124.html', '1544424235578', 9, 1);
INSERT INTO `novel` VALUES (234, '2018-12-04全是男生的班里来了个大屁股女老师（草榴首发）', '2018-12-04全是男生的班里来了个大屁股女老师（草榴首发）', '/xs/978125.html', '1544424235578', 9, 1);
INSERT INTO `novel` VALUES (235, '2018-12-04[朱投仁原创]重生女神&#160; 绮怨缠身下编', '2018-12-04[朱投仁原创]重生女神&#160; 绮怨缠身下编', '/xs/978127.html', '1544424235579', 9, 1);
INSERT INTO `novel` VALUES (236, '2018-12-04小师妹', '2018-12-04小师妹', '/xs/978126.html', '1544424235579', 9, 1);
INSERT INTO `novel` VALUES (237, '2018-12-04[亲身经历]印象深刻的娃娃脸女孩给我的奇妙体验', '2018-12-04[亲身经历]印象深刻的娃娃脸女孩给我的奇妙体验', '/xs/978120.html', '1544424235579', 9, 1);
INSERT INTO `novel` VALUES (238, '2018-12-04我的激情', '2018-12-04我的激情', '/xs/978121.html', '1544424235579', 9, 1);
INSERT INTO `novel` VALUES (239, '2018-12-04操成熟女人就是过瘾', '2018-12-04操成熟女人就是过瘾', '/xs/978122.html', '1544424235580', 9, 1);
INSERT INTO `novel` VALUES (240, '2018-12-04无套内射女大学生', '2018-12-04无套内射女大学生', '/xs/978123.html', '1544424235580', 9, 1);
INSERT INTO `novel` VALUES (241, '2018-12-03穿丁字裤的洋妞浪货', '2018-12-03穿丁字裤的洋妞浪货', '/xs/977560.html', '1544424235580', 9, 1);
INSERT INTO `novel` VALUES (242, '2018-12-03我的前女友和她母亲', '2018-12-03我的前女友和她母亲', '/xs/977561.html', '1544424235581', 9, 1);
INSERT INTO `novel` VALUES (243, '2018-12-03初夜给了他我很满足', '2018-12-03初夜给了他我很满足', '/xs/977562.html', '1544424235581', 9, 1);
INSERT INTO `novel` VALUES (244, '2018-12-03在烟台，我被一个富婆包养的那些日子', '2018-12-03在烟台，我被一个富婆包养的那些日子', '/xs/977563.html', '1544424235581', 9, 1);
INSERT INTO `novel` VALUES (245, '2018-12-03都怪朋友的妻子太美丽', '2018-12-03都怪朋友的妻子太美丽', '/xs/977559.html', '1544424235581', 9, 1);
INSERT INTO `novel` VALUES (246, '2018-12-02熟女陌生的体香', '2018-12-02熟女陌生的体香', '/xs/977164.html', '1544424235582', 9, 1);
INSERT INTO `novel` VALUES (247, '2018-12-02催眠美妇人', '2018-12-02催眠美妇人', '/xs/977165.html', '1544424235582', 9, 1);
INSERT INTO `novel` VALUES (248, '2018-12-02生完孩子的房东太太', '2018-12-02生完孩子的房东太太', '/xs/977118.html', '1544424235582', 9, 1);
INSERT INTO `novel` VALUES (249, '2018-12-02我那温柔的妈妈', '2018-12-02我那温柔的妈妈', '/xs/977119.html', '1544424235583', 9, 1);
INSERT INTO `novel` VALUES (250, '2018-12-02成熟玫瑰的一夜放纵', '2018-12-02成熟玫瑰的一夜放纵', '/xs/977120.html', '1544424235583', 9, 1);
INSERT INTO `novel` VALUES (251, '2018-12-05网络游戏熟女多', '2018-12-05网络游戏熟女多', '/xs/978924.html', '1544424626733', 9, 2);
INSERT INTO `novel` VALUES (252, '2018-12-05可以再过分一些哦', '2018-12-05可以再过分一些哦', '/xs/978925.html', '1544424626734', 9, 2);
INSERT INTO `novel` VALUES (253, '2018-12-05和丝袜荡妇激情一夜', '2018-12-05和丝袜荡妇激情一夜', '/xs/978926.html', '1544424626734', 9, 2);
INSERT INTO `novel` VALUES (254, '2018-12-05远房三婶好技术', '2018-12-05远房三婶好技术', '/xs/978927.html', '1544424626735', 9, 2);
INSERT INTO `novel` VALUES (255, '2018-12-05女兵体检春光乍泄', '2018-12-05女兵体检春光乍泄', '/xs/978743.html', '1544424626735', 9, 2);
INSERT INTO `novel` VALUES (256, '2018-12-05国庆期间的3P邀请', '2018-12-05国庆期间的3P邀请', '/xs/978742.html', '1544424626736', 9, 2);
INSERT INTO `novel` VALUES (257, '2018-12-05淫乱从换妻游戏开始', '2018-12-05淫乱从换妻游戏开始', '/xs/978744.html', '1544424626736', 9, 2);
INSERT INTO `novel` VALUES (258, '2018-12-05人妻难得的激情', '2018-12-05人妻难得的激情', '/xs/978745.html', '1544424626737', 9, 2);
INSERT INTO `novel` VALUES (259, '2018-12-05美女实习生的黑丝诱惑', '2018-12-05美女实习生的黑丝诱惑', '/xs/978740.html', '1544424626737', 9, 2);
INSERT INTO `novel` VALUES (260, '2018-12-05会深喉的嫂子', '2018-12-05会深喉的嫂子', '/xs/978741.html', '1544424626737', 9, 2);
INSERT INTO `novel` VALUES (261, '2018-12-04重遇初恋', '2018-12-04重遇初恋', '/xs/978302.html', '1544424626738', 9, 2);
INSERT INTO `novel` VALUES (262, '2018-12-04情不自禁', '2018-12-04情不自禁', '/xs/978303.html', '1544424626738', 9, 2);
INSERT INTO `novel` VALUES (263, '2018-12-04我是一个廉价的妓女', '2018-12-04我是一个廉价的妓女', '/xs/978304.html', '1544424626738', 9, 2);
INSERT INTO `novel` VALUES (264, '2018-12-04兼职老师与专职炮友', '2018-12-04兼职老师与专职炮友', '/xs/978288.html', '1544424626739', 9, 2);
INSERT INTO `novel` VALUES (265, '2018-12-04打工女也有性需要', '2018-12-04打工女也有性需要', '/xs/978289.html', '1544424626739', 9, 2);
INSERT INTO `novel` VALUES (266, '2018-12-04同事颖姐的黑丝', '2018-12-04同事颖姐的黑丝', '/xs/978291.html', '1544424626739', 9, 2);
INSERT INTO `novel` VALUES (267, '2018-12-04毕业后的淫乱生活', '2018-12-04毕业后的淫乱生活', '/xs/978290.html', '1544424626740', 9, 2);
INSERT INTO `novel` VALUES (268, '2018-12-04毕业前，我与巨乳美女实习生偷情的故事', '2018-12-04毕业前，我与巨乳美女实习生偷情的故事', '/xs/978292.html', '1544424626740', 9, 2);
INSERT INTO `novel` VALUES (269, '2018-12-04我和老婆窗台做爱趣事', '2018-12-04我和老婆窗台做爱趣事', '/xs/978293.html', '1544424626741', 9, 2);
INSERT INTO `novel` VALUES (270, '2018-12-04被妹妹的男友攻略了', '2018-12-04被妹妹的男友攻略了', '/xs/978294.html', '1544424626741', 9, 2);
INSERT INTO `novel` VALUES (271, '2018-12-04睡在我跨下的女老师', '2018-12-04睡在我跨下的女老师', '/xs/978295.html', '1544424626741', 9, 2);
INSERT INTO `novel` VALUES (272, '2018-12-04都市丽人之女主持孙薇', '2018-12-04都市丽人之女主持孙薇', '/xs/978296.html', '1544424626742', 9, 2);
INSERT INTO `novel` VALUES (273, '2018-12-04叫醒睡着的女友', '2018-12-04叫醒睡着的女友', '/xs/978297.html', '1544424626742', 9, 2);
INSERT INTO `novel` VALUES (274, '2018-12-04我和老公野外做爱被人发现', '2018-12-04我和老公野外做爱被人发现', '/xs/978298.html', '1544424626742', 9, 2);
INSERT INTO `novel` VALUES (275, '2018-12-04淫荡女同学', '2018-12-04淫荡女同学', '/xs/978299.html', '1544424626743', 9, 2);
INSERT INTO `novel` VALUES (276, '2018-12-04在电影院里男友为我口交', '2018-12-04在电影院里男友为我口交', '/xs/978301.html', '1544424626743', 9, 2);
INSERT INTO `novel` VALUES (277, '2018-12-04参加工作的一天', '2018-12-04参加工作的一天', '/xs/978300.html', '1544424626743', 9, 2);
INSERT INTO `novel` VALUES (278, '2018-12-04清纯欲女馨儿的第一次', '2018-12-04清纯欲女馨儿的第一次', '/xs/978283.html', '1544424626743', 9, 2);
INSERT INTO `novel` VALUES (279, '2018-12-04诱奸丰满老师', '2018-12-04诱奸丰满老师', '/xs/978284.html', '1544424626744', 9, 2);
INSERT INTO `novel` VALUES (280, '2018-12-04在老婆和闺蜜合租的日子里', '2018-12-04在老婆和闺蜜合租的日子里', '/xs/978285.html', '1544424626744', 9, 2);
INSERT INTO `novel` VALUES (281, '2018-12-04被男友调教的一天', '2018-12-04被男友调教的一天', '/xs/978286.html', '1544424626744', 9, 2);
INSERT INTO `novel` VALUES (282, '2018-12-04KTV的奇遇', '2018-12-04KTV的奇遇', '/xs/978287.html', '1544424626745', 9, 2);
INSERT INTO `novel` VALUES (283, '2018-12-04我和美女科长的销魂性事', '2018-12-04我和美女科长的销魂性事', '/xs/978124.html', '1544424626745', 9, 2);
INSERT INTO `novel` VALUES (284, '2018-12-04全是男生的班里来了个大屁股女老师（草榴首发）', '2018-12-04全是男生的班里来了个大屁股女老师（草榴首发）', '/xs/978125.html', '1544424626745', 9, 2);
INSERT INTO `novel` VALUES (285, '2018-12-04[朱投仁原创]重生女神&#160; 绮怨缠身下编', '2018-12-04[朱投仁原创]重生女神&#160; 绮怨缠身下编', '/xs/978127.html', '1544424626746', 9, 2);
INSERT INTO `novel` VALUES (286, '2018-12-04小师妹', '2018-12-04小师妹', '/xs/978126.html', '1544424626746', 9, 2);
INSERT INTO `novel` VALUES (287, '2018-12-04[亲身经历]印象深刻的娃娃脸女孩给我的奇妙体验', '2018-12-04[亲身经历]印象深刻的娃娃脸女孩给我的奇妙体验', '/xs/978120.html', '1544424626746', 9, 2);
INSERT INTO `novel` VALUES (288, '2018-12-04我的激情', '2018-12-04我的激情', '/xs/978121.html', '1544424626747', 9, 2);
INSERT INTO `novel` VALUES (289, '2018-12-04操成熟女人就是过瘾', '2018-12-04操成熟女人就是过瘾', '/xs/978122.html', '1544424626748', 9, 2);
INSERT INTO `novel` VALUES (290, '2018-12-04无套内射女大学生', '2018-12-04无套内射女大学生', '/xs/978123.html', '1544424626750', 9, 2);
INSERT INTO `novel` VALUES (291, '2018-12-03穿丁字裤的洋妞浪货', '2018-12-03穿丁字裤的洋妞浪货', '/xs/977560.html', '1544424626751', 9, 2);
INSERT INTO `novel` VALUES (292, '2018-12-03我的前女友和她母亲', '2018-12-03我的前女友和她母亲', '/xs/977561.html', '1544424626752', 9, 2);
INSERT INTO `novel` VALUES (293, '2018-12-03初夜给了他我很满足', '2018-12-03初夜给了他我很满足', '/xs/977562.html', '1544424626752', 9, 2);
INSERT INTO `novel` VALUES (294, '2018-12-03在烟台，我被一个富婆包养的那些日子', '2018-12-03在烟台，我被一个富婆包养的那些日子', '/xs/977563.html', '1544424626753', 9, 2);
INSERT INTO `novel` VALUES (295, '2018-12-03都怪朋友的妻子太美丽', '2018-12-03都怪朋友的妻子太美丽', '/xs/977559.html', '1544424626753', 9, 2);
INSERT INTO `novel` VALUES (296, '2018-12-02熟女陌生的体香', '2018-12-02熟女陌生的体香', '/xs/977164.html', '1544424626754', 9, 2);
INSERT INTO `novel` VALUES (297, '2018-12-02催眠美妇人', '2018-12-02催眠美妇人', '/xs/977165.html', '1544424626755', 9, 2);
INSERT INTO `novel` VALUES (298, '2018-12-02生完孩子的房东太太', '2018-12-02生完孩子的房东太太', '/xs/977118.html', '1544424626756', 9, 2);
INSERT INTO `novel` VALUES (299, '2018-12-02我那温柔的妈妈', '2018-12-02我那温柔的妈妈', '/xs/977119.html', '1544424626756', 9, 2);
INSERT INTO `novel` VALUES (300, '2018-12-02成熟玫瑰的一夜放纵', '2018-12-02成熟玫瑰的一夜放纵', '/xs/977120.html', '1544424626756', 9, 2);
INSERT INTO `novel` VALUES (301, '2018-12-02我和我的小男人', '2018-12-02我和我的小男人', '/xs/977113.html', '1544424630982', 9, 3);
INSERT INTO `novel` VALUES (302, '2018-12-02奇发春梦', '2018-12-02奇发春梦', '/xs/977114.html', '1544424630982', 9, 3);
INSERT INTO `novel` VALUES (303, '2018-12-02刚生完孩子的女仆', '2018-12-02刚生完孩子的女仆', '/xs/977115.html', '1544424630983', 9, 3);
INSERT INTO `novel` VALUES (304, '2018-12-02责任与真爱', '2018-12-02责任与真爱', '/xs/977117.html', '1544424630984', 9, 3);
INSERT INTO `novel` VALUES (305, '2018-12-02老婆的放纵', '2018-12-02老婆的放纵', '/xs/977116.html', '1544424630984', 9, 3);
INSERT INTO `novel` VALUES (306, '2018-12-02车上给新来的实习生破处', '2018-12-02车上给新来的实习生破处', '/xs/977096.html', '1544424630985', 9, 3);
INSERT INTO `novel` VALUES (307, '2018-12-02和空姐车震高潮迭起', '2018-12-02和空姐车震高潮迭起', '/xs/977097.html', '1544424630985', 9, 3);
INSERT INTO `novel` VALUES (308, '2018-12-02再次遇到了骚扰过的女人', '2018-12-02再次遇到了骚扰过的女人', '/xs/977098.html', '1544424630985', 9, 3);
INSERT INTO `novel` VALUES (309, '2018-12-02骚扰的美女竟然是我校友', '2018-12-02骚扰的美女竟然是我校友', '/xs/977099.html', '1544424630986', 9, 3);
INSERT INTO `novel` VALUES (310, '2018-12-02飞机上的双美', '2018-12-02飞机上的双美', '/xs/977100.html', '1544424630986', 9, 3);
INSERT INTO `novel` VALUES (311, '2018-12-02安全带坏掉啦', '2018-12-02安全带坏掉啦', '/xs/977101.html', '1544424630987', 9, 3);
INSERT INTO `novel` VALUES (312, '2018-12-02暴露淫欲骤起', '2018-12-02暴露淫欲骤起', '/xs/977102.html', '1544424630987', 9, 3);
INSERT INTO `novel` VALUES (313, '2018-12-02车震体验', '2018-12-02车震体验', '/xs/977103.html', '1544424630988', 9, 3);
INSERT INTO `novel` VALUES (314, '2018-12-02兴奋的毕业旅行', '2018-12-02兴奋的毕业旅行', '/xs/977104.html', '1544424630988', 9, 3);
INSERT INTO `novel` VALUES (315, '2018-12-02海湾车震', '2018-12-02海湾车震', '/xs/977105.html', '1544424630988', 9, 3);
INSERT INTO `novel` VALUES (316, '2018-12-02小姐姐好香啊', '2018-12-02小姐姐好香啊', '/xs/977106.html', '1544424630989', 9, 3);
INSERT INTO `novel` VALUES (317, '2018-12-02中年夫妻的快乐生活', '2018-12-02中年夫妻的快乐生活', '/xs/977107.html', '1544424630989', 9, 3);
INSERT INTO `novel` VALUES (318, '2018-12-02只爱熟女', '2018-12-02只爱熟女', '/xs/977108.html', '1544424630990', 9, 3);
INSERT INTO `novel` VALUES (319, '2018-12-0232岁的我与63岁的张姐', '2018-12-0232岁的我与63岁的张姐', '/xs/977109.html', '1544424630990', 9, 3);
INSERT INTO `novel` VALUES (320, '2018-12-02妇人与老人', '2018-12-02妇人与老人', '/xs/977110.html', '1544424630991', 9, 3);
INSERT INTO `novel` VALUES (321, '2018-12-02与美好兄弟夫妻的一次', '2018-12-02与美好兄弟夫妻的一次', '/xs/977111.html', '1544424630991', 9, 3);
INSERT INTO `novel` VALUES (322, '2018-12-02退伍后玩大嫂', '2018-12-02退伍后玩大嫂', '/xs/977112.html', '1544424630992', 9, 3);
INSERT INTO `novel` VALUES (323, '2018-12-02妹子的几次公交骚扰经历', '2018-12-02妹子的几次公交骚扰经历', '/xs/977087.html', '1544424630992', 9, 3);
INSERT INTO `novel` VALUES (324, '2018-12-02偷看别人车震', '2018-12-02偷看别人车震', '/xs/977088.html', '1544424630993', 9, 3);
INSERT INTO `novel` VALUES (325, '2018-12-02太原公交', '2018-12-02太原公交', '/xs/977089.html', '1544424630993', 9, 3);
INSERT INTO `novel` VALUES (326, '2018-12-02D跟老婆坐长途车加铺', '2018-12-02D跟老婆坐长途车加铺', '/xs/977091.html', '1544424630993', 9, 3);
INSERT INTO `novel` VALUES (327, '2018-12-02刺激公车美妇', '2018-12-02刺激公车美妇', '/xs/977090.html', '1544424630994', 9, 3);
INSERT INTO `novel` VALUES (328, '2018-12-02值得暗爽的公车经历', '2018-12-02值得暗爽的公车经历', '/xs/977092.html', '1544424630994', 9, 3);
INSERT INTO `novel` VALUES (329, '2018-12-02车震的精髓在于紧张', '2018-12-02车震的精髓在于紧张', '/xs/977093.html', '1544424630995', 9, 3);
INSERT INTO `novel` VALUES (330, '2018-12-02宝马车上的女奴', '2018-12-02宝马车上的女奴', '/xs/977094.html', '1544424630995', 9, 3);
INSERT INTO `novel` VALUES (331, '2018-12-02神功护体的公车色狼', '2018-12-02神功护体的公车色狼', '/xs/977095.html', '1544424630996', 9, 3);
INSERT INTO `novel` VALUES (332, '2018-12-02朋友求我操他老婆', '2018-12-02朋友求我操他老婆', '/xs/976861.html', '1544424630996', 9, 3);
INSERT INTO `novel` VALUES (333, '2018-12-02怪病和老中�t (完)&nbsp; &nbsp; 作者：ac978b', '2018-12-02怪病和老中�t (完)&nbsp; &nbsp; 作者：ac978b', '/xs/976862.html', '1544424630997', 9, 3);
INSERT INTO `novel` VALUES (334, '2018-12-02妻子的沉沦之路连载', '2018-12-02妻子的沉沦之路连载', '/xs/976863.html', '1544424630997', 9, 3);
INSERT INTO `novel` VALUES (335, '2018-12-02少妇自白', '2018-12-02少妇自白', '/xs/976864.html', '1544424630998', 9, 3);
INSERT INTO `novel` VALUES (336, '2018-12-02淫妻小记', '2018-12-02淫妻小记', '/xs/976865.html', '1544424630998', 9, 3);
INSERT INTO `novel` VALUES (337, '2018-11-30姐弟相奸性交欢', '2018-11-30姐弟相奸性交欢', '/xs/976073.html', '1544424630999', 9, 3);
INSERT INTO `novel` VALUES (338, '2018-11-30身材惹火少妇被我狠狠操', '2018-11-30身材惹火少妇被我狠狠操', '/xs/976074.html', '1544424630999', 9, 3);
INSERT INTO `novel` VALUES (339, '2018-11-30在大兵瑞恩的注视之下（原创只发草榴请勿转载）', '2018-11-30在大兵瑞恩的注视之下（原创只发草榴请勿转载）', '/xs/976075.html', '1544424631000', 9, 3);
INSERT INTO `novel` VALUES (340, '2018-11-30我们和好友夫妻之间的交换', '2018-11-30我们和好友夫妻之间的交换', '/xs/976076.html', '1544424631000', 9, 3);
INSERT INTO `novel` VALUES (341, '2018-11-30我为卿狂', '2018-11-30我为卿狂', '/xs/976077.html', '1544424631000', 9, 3);
INSERT INTO `novel` VALUES (342, '2018-11-30我的期末考被表姐毁了（完整版）', '2018-11-30我的期末考被表姐毁了（完整版）', '/xs/976078.html', '1544424631001', 9, 3);
INSERT INTO `novel` VALUES (343, '2018-11-30珂珂是荡妇', '2018-11-30珂珂是荡妇', '/xs/976079.html', '1544424631001', 9, 3);
INSERT INTO `novel` VALUES (344, '2018-11-3088年小少妇', '2018-11-3088年小少妇', '/xs/976080.html', '1544424631002', 9, 3);
INSERT INTO `novel` VALUES (345, '2018-11-30�Q (完)&nbsp; &nbsp; 作者：ac978b', '2018-11-30�Q (完)&nbsp; &nbsp; 作者：ac978b', '/xs/976072.html', '1544424631002', 9, 3);
INSERT INTO `novel` VALUES (346, '2018-11-29射进绝色少妇子宫深处', '2018-11-29射进绝色少妇子宫深处', '/xs/975537.html', '1544424631003', 9, 3);
INSERT INTO `novel` VALUES (347, '2018-11-29我在学校宿舍被强奸的经过', '2018-11-29我在学校宿舍被强奸的经过', '/xs/975538.html', '1544424631003', 9, 3);
INSERT INTO `novel` VALUES (348, '2018-11-29小富婆和健身教练', '2018-11-29小富婆和健身教练', '/xs/975539.html', '1544424631004', 9, 3);
INSERT INTO `novel` VALUES (349, '2018-11-29不要这样，我老公很爱我', '2018-11-29不要这样，我老公很爱我', '/xs/975541.html', '1544424631004', 9, 3);
INSERT INTO `novel` VALUES (350, '2018-11-29青岛遗梦', '2018-11-29青岛遗梦', '/xs/975540.html', '1544424631005', 9, 3);
INSERT INTO `novel` VALUES (351, '2018-11-29韵味岳母惹人爱', '2018-11-29韵味岳母惹人爱', '/xs/975535.html', '1544424631538', 9, 4);
INSERT INTO `novel` VALUES (352, '2018-11-29银行女职员多次被人强奸', '2018-11-29银行女职员多次被人强奸', '/xs/975536.html', '1544424631538', 9, 4);
INSERT INTO `novel` VALUES (353, '2018-11-28南下星城 花开四季', '2018-11-28南下星城 花开四季', '/xs/974955.html', '1544424631539', 9, 4);
INSERT INTO `novel` VALUES (354, '2018-11-28情非情 爱非爱', '2018-11-28情非情 爱非爱', '/xs/974956.html', '1544424631539', 9, 4);
INSERT INTO `novel` VALUES (355, '2018-11-28老婆和闺蜜旅游被人操', '2018-11-28老婆和闺蜜旅游被人操', '/xs/974958.html', '1544424631540', 9, 4);
INSERT INTO `novel` VALUES (356, '2018-11-28与极品少妇的风花雪月', '2018-11-28与极品少妇的风花雪月', '/xs/974959.html', '1544424631540', 9, 4);
INSERT INTO `novel` VALUES (357, '2018-11-28少妇被操得大叫好舒服', '2018-11-28少妇被操得大叫好舒服', '/xs/974957.html', '1544424631541', 9, 4);
INSERT INTO `novel` VALUES (358, '2018-11-28少妇的自白新篇', '2018-11-28少妇的自白新篇', '/xs/974954.html', '1544424631542', 9, 4);
INSERT INTO `novel` VALUES (359, '2018-11-27难忘的火车上换妻', '2018-11-27难忘的火车上换妻', '/xs/974569.html', '1544424631542', 9, 4);
INSERT INTO `novel` VALUES (360, '2018-11-27熟女爱青年', '2018-11-27熟女爱青年', '/xs/974568.html', '1544424631542', 9, 4);
INSERT INTO `novel` VALUES (361, '2018-11-27熟女的心机', '2018-11-27熟女的心机', '/xs/974570.html', '1544424631543', 9, 4);
INSERT INTO `novel` VALUES (362, '2018-11-27熟女售票员', '2018-11-27熟女售票员', '/xs/974571.html', '1544424631543', 9, 4);
INSERT INTO `novel` VALUES (363, '2018-11-27熟女陌生的体香', '2018-11-27熟女陌生的体香', '/xs/974566.html', '1544424631543', 9, 4);
INSERT INTO `novel` VALUES (364, '2018-11-27陪读女人的相思之苦', '2018-11-27陪读女人的相思之苦', '/xs/974564.html', '1544424631543', 9, 4);
INSERT INTO `novel` VALUES (365, '2018-11-27只爱熟女', '2018-11-27只爱熟女', '/xs/974565.html', '1544424631544', 9, 4);
INSERT INTO `novel` VALUES (366, '2018-11-27都怪朋友的妻子太美丽', '2018-11-27都怪朋友的妻子太美丽', '/xs/974567.html', '1544424631544', 9, 4);
INSERT INTO `novel` VALUES (367, '2018-11-27艳色女邻居', '2018-11-27艳色女邻居', '/xs/974518.html', '1544424631544', 9, 4);
INSERT INTO `novel` VALUES (368, '2018-11-27年轻时候的性伙伴', '2018-11-27年轻时候的性伙伴', '/xs/974519.html', '1544424631545', 9, 4);
INSERT INTO `novel` VALUES (369, '2018-11-27转载怀孕的嫂嫂', '2018-11-27转载怀孕的嫂嫂', '/xs/974377.html', '1544424631545', 9, 4);
INSERT INTO `novel` VALUES (370, '2018-11-27应聘护士被主任插了', '2018-11-27应聘护士被主任插了', '/xs/974378.html', '1544424631545', 9, 4);
INSERT INTO `novel` VALUES (371, '2018-11-27我和我的女秘书', '2018-11-27我和我的女秘书', '/xs/974375.html', '1544424631546', 9, 4);
INSERT INTO `novel` VALUES (372, '2018-11-27沉溺', '2018-11-27沉溺', '/xs/974376.html', '1544424631546', 9, 4);
INSERT INTO `novel` VALUES (373, '2018-11-26结了婚的初中同学', '2018-11-26结了婚的初中同学', '/xs/973967.html', '1544424631547', 9, 4);
INSERT INTO `novel` VALUES (374, '2018-11-26寂寞难耐的女上司', '2018-11-26寂寞难耐的女上司', '/xs/973968.html', '1544424631547', 9, 4);
INSERT INTO `novel` VALUES (375, '2018-11-26爆操娇小女同事', '2018-11-26爆操娇小女同事', '/xs/973969.html', '1544424631547', 9, 4);
INSERT INTO `novel` VALUES (376, '2018-11-26漂亮的女老板', '2018-11-26漂亮的女老板', '/xs/973970.html', '1544424631547', 9, 4);
INSERT INTO `novel` VALUES (377, '2018-11-26媳妇的闺蜜是个风骚护士', '2018-11-26媳妇的闺蜜是个风骚护士', '/xs/973971.html', '1544424631548', 9, 4);
INSERT INTO `novel` VALUES (378, '2018-11-26和公司女同事的性事', '2018-11-26和公司女同事的性事', '/xs/973973.html', '1544424631548', 9, 4);
INSERT INTO `novel` VALUES (379, '2018-11-26和邻居李姐的故事', '2018-11-26和邻居李姐的故事', '/xs/973972.html', '1544424631548', 9, 4);
INSERT INTO `novel` VALUES (380, '2018-11-26ktv的厕所里爆草骚女', '2018-11-26ktv的厕所里爆草骚女', '/xs/973974.html', '1544424631549', 9, 4);
INSERT INTO `novel` VALUES (381, '2018-11-26公司女白领潜规则帅哥被操', '2018-11-26公司女白领潜规则帅哥被操', '/xs/973975.html', '1544424631549', 9, 4);
INSERT INTO `novel` VALUES (382, '2018-11-26陪我长大的曾阿姨', '2018-11-26陪我长大的曾阿姨', '/xs/973976.html', '1544424631549', 9, 4);
INSERT INTO `novel` VALUES (383, '2018-11-26我和我前女友们的疯狂', '2018-11-26我和我前女友们的疯狂', '/xs/973977.html', '1544424631549', 9, 4);
INSERT INTO `novel` VALUES (384, '2018-11-26宾馆爆射飞机上认识的小美女', '2018-11-26宾馆爆射飞机上认识的小美女', '/xs/973978.html', '1544424631550', 9, 4);
INSERT INTO `novel` VALUES (385, '2018-11-26合租房子里面，我上了极品女室友', '2018-11-26合租房子里面，我上了极品女室友', '/xs/973961.html', '1544424631550', 9, 4);
INSERT INTO `novel` VALUES (386, '2018-11-26我和邻家姐姐', '2018-11-26我和邻家姐姐', '/xs/973962.html', '1544424631550', 9, 4);
INSERT INTO `novel` VALUES (387, '2018-11-26跟漂亮女老师做爱', '2018-11-26跟漂亮女老师做爱', '/xs/973963.html', '1544424631550', 9, 4);
INSERT INTO `novel` VALUES (388, '2018-11-26迷奸漂亮女邻居', '2018-11-26迷奸漂亮女邻居', '/xs/973964.html', '1544424631551', 9, 4);
INSERT INTO `novel` VALUES (389, '2018-11-26大长腿美女房东和学生的我', '2018-11-26大长腿美女房东和学生的我', '/xs/973965.html', '1544424631551', 9, 4);
INSERT INTO `novel` VALUES (390, '2018-11-26善良的快递小哥', '2018-11-26善良的快递小哥', '/xs/973966.html', '1544424631551', 9, 4);
INSERT INTO `novel` VALUES (391, '2018-11-26喝醉后上了陪酒处女', '2018-11-26喝醉后上了陪酒处女', '/xs/973840.html', '1544424631551', 9, 4);
INSERT INTO `novel` VALUES (392, '2018-11-26无法抗拒的诱人女老师', '2018-11-26无法抗拒的诱人女老师', '/xs/973841.html', '1544424631552', 9, 4);
INSERT INTO `novel` VALUES (393, '2018-11-25催眠的大用处', '2018-11-25催眠的大用处', '/xs/973462.html', '1544424631552', 9, 4);
INSERT INTO `novel` VALUES (394, '2018-11-25绿在高尔夫球场', '2018-11-25绿在高尔夫球场', '/xs/973461.html', '1544424631552', 9, 4);
INSERT INTO `novel` VALUES (395, '2018-11-25总统套房果然不一样', '2018-11-25总统套房果然不一样', '/xs/973456.html', '1544424631552', 9, 4);
INSERT INTO `novel` VALUES (396, '2018-11-25为了做手术给撸硬了', '2018-11-25为了做手术给撸硬了', '/xs/973455.html', '1544424631553', 9, 4);
INSERT INTO `novel` VALUES (397, '2018-11-25大肚子的老婆', '2018-11-25大肚子的老婆', '/xs/973457.html', '1544424631553', 9, 4);
INSERT INTO `novel` VALUES (398, '2018-11-25骚货姑娘', '2018-11-25骚货姑娘', '/xs/973458.html', '1544424631553', 9, 4);
INSERT INTO `novel` VALUES (399, '2018-11-251与2的故事', '2018-11-251与2的故事', '/xs/973459.html', '1544424631554', 9, 4);
INSERT INTO `novel` VALUES (400, '2018-11-25女奴协议', '2018-11-25女奴协议', '/xs/973460.html', '1544424631554', 9, 4);
INSERT INTO `novel` VALUES (401, '2018-11-25死亡的丝袜欲望', '2018-11-25死亡的丝袜欲望', '/xs/973445.html', '1544424633382', 9, 5);
INSERT INTO `novel` VALUES (402, '2018-11-25街头相中的美貌娼妓', '2018-11-25街头相中的美貌娼妓', '/xs/973446.html', '1544424633382', 9, 5);
INSERT INTO `novel` VALUES (403, '2018-11-25为夫的手功', '2018-11-25为夫的手功', '/xs/973447.html', '1544424633382', 9, 5);
INSERT INTO `novel` VALUES (404, '2018-11-25同学见面去开房', '2018-11-25同学见面去开房', '/xs/973448.html', '1544424633383', 9, 5);
INSERT INTO `novel` VALUES (405, '2018-11-25理发师叔叔教我的事', '2018-11-25理发师叔叔教我的事', '/xs/973449.html', '1544424633383', 9, 5);
INSERT INTO `novel` VALUES (406, '2018-11-25处女之身的小巫女', '2018-11-25处女之身的小巫女', '/xs/973450.html', '1544424633384', 9, 5);
INSERT INTO `novel` VALUES (407, '2018-11-25蒙太奇人生', '2018-11-25蒙太奇人生', '/xs/973451.html', '1544424633384', 9, 5);
INSERT INTO `novel` VALUES (408, '2018-11-25春药猛于虎', '2018-11-25春药猛于虎', '/xs/973452.html', '1544424633384', 9, 5);
INSERT INTO `novel` VALUES (409, '2018-11-25绝世好萝莉', '2018-11-25绝世好萝莉', '/xs/973453.html', '1544424633385', 9, 5);
INSERT INTO `novel` VALUES (410, '2018-11-25丈人和丈母娘', '2018-11-25丈人和丈母娘', '/xs/973454.html', '1544424633385', 9, 5);
INSERT INTO `novel` VALUES (411, '2018-11-25小富婆和健身教练', '2018-11-25小富婆和健身教练', '/xs/973443.html', '1544424633385', 9, 5);
INSERT INTO `novel` VALUES (412, '2018-11-25洋人力气就是大', '2018-11-25洋人力气就是大', '/xs/973444.html', '1544424633386', 9, 5);
INSERT INTO `novel` VALUES (413, '2018-11-24成熟玫瑰的一夜放纵', '2018-11-24成熟玫瑰的一夜放纵', '/xs/972887.html', '1544424633386', 9, 5);
INSERT INTO `novel` VALUES (414, '2018-11-24奇发春梦', '2018-11-24奇发春梦', '/xs/972888.html', '1544424633386', 9, 5);
INSERT INTO `novel` VALUES (415, '2018-11-24退伍后玩大嫂', '2018-11-24退伍后玩大嫂', '/xs/972889.html', '1544424633387', 9, 5);
INSERT INTO `novel` VALUES (416, '2018-11-24抱着孩子来找我', '2018-11-24抱着孩子来找我', '/xs/972890.html', '1544424633387', 9, 5);
INSERT INTO `novel` VALUES (417, '2018-11-24胜似偷情', '2018-11-24胜似偷情', '/xs/972891.html', '1544424633387', 9, 5);
INSERT INTO `novel` VALUES (418, '2018-11-24与骚妇的性爱战斗', '2018-11-24与骚妇的性爱战斗', '/xs/972892.html', '1544424633388', 9, 5);
INSERT INTO `novel` VALUES (419, '2018-11-24中年夫妻的快乐生活', '2018-11-24中年夫妻的快乐生活', '/xs/972893.html', '1544424633388', 9, 5);
INSERT INTO `novel` VALUES (420, '2018-11-24做爱的好兴致', '2018-11-24做爱的好兴致', '/xs/972894.html', '1544424633388', 9, 5);
INSERT INTO `novel` VALUES (421, '2018-11-2432岁的我与63岁的张姐', '2018-11-2432岁的我与63岁的张姐', '/xs/972875.html', '1544424633389', 9, 5);
INSERT INTO `novel` VALUES (422, '2018-11-24分身淫妇', '2018-11-24分身淫妇', '/xs/972876.html', '1544424633389', 9, 5);
INSERT INTO `novel` VALUES (423, '2018-11-24极品潮吹妇', '2018-11-24极品潮吹妇', '/xs/972877.html', '1544424633389', 9, 5);
INSERT INTO `novel` VALUES (424, '2018-11-24给送奶老头的肉体福利', '2018-11-24给送奶老头的肉体福利', '/xs/972878.html', '1544424633390', 9, 5);
INSERT INTO `novel` VALUES (425, '2018-11-24爱熟妇的游泳圈', '2018-11-24爱熟妇的游泳圈', '/xs/972879.html', '1544424633390', 9, 5);
INSERT INTO `novel` VALUES (426, '2018-11-24催眠美妇人', '2018-11-24催眠美妇人', '/xs/972880.html', '1544424633390', 9, 5);
INSERT INTO `novel` VALUES (427, '2018-11-24责任与真爱', '2018-11-24责任与真爱', '/xs/972882.html', '1544424633390', 9, 5);
INSERT INTO `novel` VALUES (428, '2018-11-24骚的太爽了', '2018-11-24骚的太爽了', '/xs/972881.html', '1544424633391', 9, 5);
INSERT INTO `novel` VALUES (429, '2018-11-24生完孩子的房东太太', '2018-11-24生完孩子的房东太太', '/xs/972883.html', '1544424633391', 9, 5);
INSERT INTO `novel` VALUES (430, '2018-11-24跟老婆培养性趣', '2018-11-24跟老婆培养性趣', '/xs/972884.html', '1544424633391', 9, 5);
INSERT INTO `novel` VALUES (431, '2018-11-24我那温柔的妈妈', '2018-11-24我那温柔的妈妈', '/xs/972886.html', '1544424633392', 9, 5);
INSERT INTO `novel` VALUES (432, '2018-11-24干着老婆听着别人', '2018-11-24干着老婆听着别人', '/xs/972885.html', '1544424633392', 9, 5);
INSERT INTO `novel` VALUES (433, '2018-11-24我与师母的秘密', '2018-11-24我与师母的秘密', '/xs/972834.html', '1544424633392', 9, 5);
INSERT INTO `novel` VALUES (434, '2018-11-24杰崧草榴原创：《zn&tsParty：直男与人妖的群p派对》', '2018-11-24杰崧草榴原创：《zn&tsParty：直男与人妖的群p派对》', '/xs/972720.html', '1544424633392', 9, 5);
INSERT INTO `novel` VALUES (435, '2018-11-24我和ｍｍ的性爱生理课', '2018-11-24我和ｍｍ的性爱生理课', '/xs/972721.html', '1544424633393', 9, 5);
INSERT INTO `novel` VALUES (436, '2018-11-23我的美女领导夸我了', '2018-11-23我的美女领导夸我了', '/xs/972235.html', '1544424633393', 9, 5);
INSERT INTO `novel` VALUES (437, '2018-11-23第一次上邻家小妹', '2018-11-23第一次上邻家小妹', '/xs/972234.html', '1544424633393', 9, 5);
INSERT INTO `novel` VALUES (438, '2018-11-23搞穿高跟鞋网吧管理员', '2018-11-23搞穿高跟鞋网吧管理员', '/xs/972236.html', '1544424633394', 9, 5);
INSERT INTO `novel` VALUES (439, '2018-11-23补习班中的漂亮人妻', '2018-11-23补习班中的漂亮人妻', '/xs/972237.html', '1544424633394', 9, 5);
INSERT INTO `novel` VALUES (440, '2018-11-23奇妙的果汁', '2018-11-23奇妙的果汁', '/xs/972238.html', '1544424633394', 9, 5);
INSERT INTO `novel` VALUES (441, '2018-11-23爆乳老板娘的诱惑', '2018-11-23爆乳老板娘的诱惑', '/xs/972239.html', '1544424633395', 9, 5);
INSERT INTO `novel` VALUES (442, '2018-11-23王盼盼报复男友3p', '2018-11-23王盼盼报复男友3p', '/xs/972240.html', '1544424633395', 9, 5);
INSERT INTO `novel` VALUES (443, '2018-11-23洛小颜之公车受辱', '2018-11-23洛小颜之公车受辱', '/xs/972241.html', '1544424633395', 9, 5);
INSERT INTO `novel` VALUES (444, '2018-11-23骚女孩住我隔壁', '2018-11-23骚女孩住我隔壁', '/xs/972242.html', '1544424633395', 9, 5);
INSERT INTO `novel` VALUES (445, '2018-11-23OL娇妻的堕落', '2018-11-23OL娇妻的堕落', '/xs/972243.html', '1544424633396', 9, 5);
INSERT INTO `novel` VALUES (446, '2018-11-23无法自拔的淫荡妻姐', '2018-11-23无法自拔的淫荡妻姐', '/xs/972244.html', '1544424633396', 9, 5);
INSERT INTO `novel` VALUES (447, '2018-11-23绝色女同事的诱惑', '2018-11-23绝色女同事的诱惑', '/xs/972245.html', '1544424633396', 9, 5);
INSERT INTO `novel` VALUES (448, '2018-11-23绝色美女的诱惑', '2018-11-23绝色美女的诱惑', '/xs/972231.html', '1544424633396', 9, 5);
INSERT INTO `novel` VALUES (449, '2018-11-23小姨子粉红的乳头', '2018-11-23小姨子粉红的乳头', '/xs/972232.html', '1544424633397', 9, 5);
INSERT INTO `novel` VALUES (450, '2018-11-23跟服务员大干一场', '2018-11-23跟服务员大干一场', '/xs/972233.html', '1544424633397', 9, 5);
INSERT INTO `novel` VALUES (451, '2018-11-23与学姐的最后一夜', '2018-11-23与学姐的最后一夜', '/xs/972228.html', '1544424639217', 9, 6);
INSERT INTO `novel` VALUES (452, '2018-11-23日了领导的儿媳妇儿', '2018-11-23日了领导的儿媳妇儿', '/xs/972229.html', '1544424639217', 9, 6);
INSERT INTO `novel` VALUES (453, '2018-11-23邻居的小嫂子', '2018-11-23邻居的小嫂子', '/xs/972230.html', '1544424639218', 9, 6);
INSERT INTO `novel` VALUES (454, '2018-11-23绮怨缠身', '2018-11-23绮怨缠身', '/xs/972126.html', '1544424639218', 9, 6);
INSERT INTO `novel` VALUES (455, '2018-11-23丰韵十足的翠翠阿姨', '2018-11-23丰韵十足的翠翠阿姨', '/xs/972120.html', '1544424639219', 9, 6);
INSERT INTO `novel` VALUES (456, '2018-11-23风骚的岳母', '2018-11-23风骚的岳母', '/xs/972121.html', '1544424639219', 9, 6);
INSERT INTO `novel` VALUES (457, '2018-11-23一屋二夫', '2018-11-23一屋二夫', '/xs/972122.html', '1544424639220', 9, 6);
INSERT INTO `novel` VALUES (458, '2018-11-23白领少妇失身的一天', '2018-11-23白领少妇失身的一天', '/xs/972123.html', '1544424639220', 9, 6);
INSERT INTO `novel` VALUES (459, '2018-11-23辣妈的淫荡生涯', '2018-11-23辣妈的淫荡生涯', '/xs/972124.html', '1544424639220', 9, 6);
INSERT INTO `novel` VALUES (460, '2018-11-23中年妇女少年郎', '2018-11-23中年妇女少年郎', '/xs/972125.html', '1544424639221', 9, 6);
INSERT INTO `novel` VALUES (461, '2018-11-22夜���的�p熟女', '2018-11-22夜���的�p熟女', '/xs/971780.html', '1544424639221', 9, 6);
INSERT INTO `novel` VALUES (462, '2018-11-22一次约炮人妻熟女记事', '2018-11-22一次约炮人妻熟女记事', '/xs/971612.html', '1544424639222', 9, 6);
INSERT INTO `novel` VALUES (463, '2018-11-22（原创）终于如愿了（梦境）---绿出了高度', '2018-11-22（原创）终于如愿了（梦境）---绿出了高度', '/xs/971613.html', '1544424639222', 9, 6);
INSERT INTO `novel` VALUES (464, '2018-11-22女神攻略', '2018-11-22女神攻略', '/xs/971614.html', '1544424639222', 9, 6);
INSERT INTO `novel` VALUES (465, '2018-11-22与白领人妻的办公室高潮', '2018-11-22与白领人妻的办公室高潮', '/xs/971615.html', '1544424639222', 9, 6);
INSERT INTO `novel` VALUES (466, '2018-11-22终于射进了她的肉穴', '2018-11-22终于射进了她的肉穴', '/xs/971616.html', '1544424639223', 9, 6);
INSERT INTO `novel` VALUES (467, '2018-11-22超级女警', '2018-11-22超级女警', '/xs/971617.html', '1544424639223', 9, 6);
INSERT INTO `novel` VALUES (468, '2018-11-22我的外围女生涯（1-5）作者：大美妞', '2018-11-22我的外围女生涯（1-5）作者：大美妞', '/xs/971618.html', '1544424639223', 9, 6);
INSERT INTO `novel` VALUES (469, '2018-11-21男孩子的公交经历', '2018-11-21男孩子的公交经历', '/xs/971212.html', '1544424639224', 9, 6);
INSERT INTO `novel` VALUES (470, '2018-11-21公交车上小正太', '2018-11-21公交车上小正太', '/xs/971213.html', '1544424639224', 9, 6);
INSERT INTO `novel` VALUES (471, '2018-11-21车上就射在她的蜜穴里', '2018-11-21车上就射在她的蜜穴里', '/xs/971214.html', '1544424639224', 9, 6);
INSERT INTO `novel` VALUES (472, '2018-11-21机车高潮', '2018-11-21机车高潮', '/xs/971215.html', '1544424639225', 9, 6);
INSERT INTO `novel` VALUES (473, '2018-11-21司机阿生', '2018-11-21司机阿生', '/xs/971217.html', '1544424639225', 9, 6);
INSERT INTO `novel` VALUES (474, '2018-11-21母女公车', '2018-11-21母女公车', '/xs/971216.html', '1544424639225', 9, 6);
INSERT INTO `novel` VALUES (475, '2018-11-21事在人为的公车艳遇', '2018-11-21事在人为的公车艳遇', '/xs/971218.html', '1544424639225', 9, 6);
INSERT INTO `novel` VALUES (476, '2018-11-21轻易就拿下的公车大美人', '2018-11-21轻易就拿下的公车大美人', '/xs/971219.html', '1544424639226', 9, 6);
INSERT INTO `novel` VALUES (477, '2018-11-21跟前男友的两次车震经历', '2018-11-21跟前男友的两次车震经历', '/xs/971220.html', '1544424639226', 9, 6);
INSERT INTO `novel` VALUES (478, '2018-11-21记忆深刻的几次公车经历', '2018-11-21记忆深刻的几次公车经历', '/xs/971221.html', '1544424639226', 9, 6);
INSERT INTO `novel` VALUES (479, '2018-11-21如梦一般的37路公交车经历', '2018-11-21如梦一般的37路公交车经历', '/xs/971223.html', '1544424639227', 9, 6);
INSERT INTO `novel` VALUES (480, '2018-11-21跟我一个学校的女孩儿', '2018-11-21跟我一个学校的女孩儿', '/xs/971222.html', '1544424639227', 9, 6);
INSERT INTO `novel` VALUES (481, '2018-11-21骚扰的美女竟然是我校友', '2018-11-21骚扰的美女竟然是我校友', '/xs/971204.html', '1544424639227', 9, 6);
INSERT INTO `novel` VALUES (482, '2018-11-21飞机上的双美', '2018-11-21飞机上的双美', '/xs/971205.html', '1544424639228', 9, 6);
INSERT INTO `novel` VALUES (483, '2018-11-21车震体验', '2018-11-21车震体验', '/xs/971206.html', '1544424639228', 9, 6);
INSERT INTO `novel` VALUES (484, '2018-11-21暴露淫欲骤起', '2018-11-21暴露淫欲骤起', '/xs/971207.html', '1544424639228', 9, 6);
INSERT INTO `novel` VALUES (485, '2018-11-21安全带坏掉啦', '2018-11-21安全带坏掉啦', '/xs/971208.html', '1544424639228', 9, 6);
INSERT INTO `novel` VALUES (486, '2018-11-21海湾车震', '2018-11-21海湾车震', '/xs/971210.html', '1544424639229', 9, 6);
INSERT INTO `novel` VALUES (487, '2018-11-21兴奋的毕业旅行', '2018-11-21兴奋的毕业旅行', '/xs/971209.html', '1544424639229', 9, 6);
INSERT INTO `novel` VALUES (488, '2018-11-21小姐姐好香啊', '2018-11-21小姐姐好香啊', '/xs/971211.html', '1544424639229', 9, 6);
INSERT INTO `novel` VALUES (489, '2018-11-21和表姐夫的肉欲之欢', '2018-11-21和表姐夫的肉欲之欢', '/xs/971075.html', '1544424639230', 9, 6);
INSERT INTO `novel` VALUES (490, '2018-11-21绝色邻居生了我的孩子', '2018-11-21绝色邻居生了我的孩子', '/xs/971076.html', '1544424639230', 9, 6);
INSERT INTO `novel` VALUES (491, '2018-11-21那年我做保险', '2018-11-21那年我做保险', '/xs/971078.html', '1544424639230', 9, 6);
INSERT INTO `novel` VALUES (492, '2018-11-21留宿大学女友寝室，顺便操她同学', '2018-11-21留宿大学女友寝室，顺便操她同学', '/xs/971079.html', '1544424639230', 9, 6);
INSERT INTO `novel` VALUES (493, '2018-11-21司机和极品少妇的淫乐', '2018-11-21司机和极品少妇的淫乐', '/xs/971077.html', '1544424639230', 9, 6);
INSERT INTO `novel` VALUES (494, '2018-11-21男网友帮我上了他妈', '2018-11-21男网友帮我上了他妈', '/xs/971073.html', '1544424639231', 9, 6);
INSERT INTO `novel` VALUES (495, '2018-11-21班花送我的毕业礼物', '2018-11-21班花送我的毕业礼物', '/xs/971074.html', '1544424639231', 9, 6);
INSERT INTO `novel` VALUES (496, '2018-11-20欲望缠身的淫荡女人', '2018-11-20欲望缠身的淫荡女人', '/xs/970511.html', '1544424639231', 9, 6);
INSERT INTO `novel` VALUES (497, '2018-11-20老婆的第一次３Ｐ', '2018-11-20老婆的第一次３Ｐ', '/xs/970512.html', '1544424639231', 9, 6);
INSERT INTO `novel` VALUES (498, '2018-11-20老婆教小姨子诱惑我', '2018-11-20老婆教小姨子诱惑我', '/xs/970513.html', '1544424639232', 9, 6);
INSERT INTO `novel` VALUES (499, '2018-11-20与性感少妇合租情事', '2018-11-20与性感少妇合租情事', '/xs/970514.html', '1544424639232', 9, 6);
INSERT INTO `novel` VALUES (500, '2018-11-20与兼职熟女激战', '2018-11-20与兼职熟女激战', '/xs/970515.html', '1544424639232', 9, 6);
INSERT INTO `novel` VALUES (501, '2018-11-20老婆被�e人爆操，我�s心潮澎湃&nbsp; &nbsp; 作者：lizhaotong', '2018-11-20老婆被�e人爆操，我�s心潮澎湃&nbsp; &nbsp; 作者：lizhaotong', '/xs/970508.html', '1544424640856', 9, 7);
INSERT INTO `novel` VALUES (502, '2018-11-20我的淫浪女室友', '2018-11-20我的淫浪女室友', '/xs/970510.html', '1544424640857', 9, 7);
INSERT INTO `novel` VALUES (503, '2018-11-20安排老婆做了回妓女', '2018-11-20安排老婆做了回妓女', '/xs/970509.html', '1544424640857', 9, 7);
INSERT INTO `novel` VALUES (504, '2018-11-19史上第一色文系统', '2018-11-19史上第一色文系统', '/xs/969890.html', '1544424640858', 9, 7);
INSERT INTO `novel` VALUES (505, '2018-11-19[现代奇幻]国企二三事', '2018-11-19[现代奇幻]国企二三事', '/xs/969891.html', '1544424640859', 9, 7);
INSERT INTO `novel` VALUES (506, '2018-11-19西房取精记', '2018-11-19西房取精记', '/xs/969892.html', '1544424640859', 9, 7);
INSERT INTO `novel` VALUES (507, '2018-11-19炼金术士玛丽', '2018-11-19炼金术士玛丽', '/xs/969893.html', '1544424640860', 9, 7);
INSERT INTO `novel` VALUES (508, '2018-11-18有一种巧合叫租在隔壁（11月12日更，103页）', '2018-11-18有一种巧合叫租在隔壁（11月12日更，103页）', '/xs/969307.html', '1544424640860', 9, 7);
INSERT INTO `novel` VALUES (509, '2018-11-18那一段精彩1', '2018-11-18那一段精彩1', '/xs/969308.html', '1544424640861', 9, 7);
INSERT INTO `novel` VALUES (510, '2018-11-18沉沦性爱的护士们', '2018-11-18沉沦性爱的护士们', '/xs/969309.html', '1544424640861', 9, 7);
INSERT INTO `novel` VALUES (511, '2018-11-17同事姜波', '2018-11-17同事姜波', '/xs/968855.html', '1544424640861', 9, 7);
INSERT INTO `novel` VALUES (512, '2018-11-17午休时候的办公室', '2018-11-17午休时候的办公室', '/xs/968856.html', '1544424640862', 9, 7);
INSERT INTO `novel` VALUES (513, '2018-11-17舅舅的女朋友', '2018-11-17舅舅的女朋友', '/xs/968837.html', '1544424640862', 9, 7);
INSERT INTO `novel` VALUES (514, '2018-11-17新来上班的女孩勾引了我', '2018-11-17新来上班的女孩勾引了我', '/xs/968839.html', '1544424640862', 9, 7);
INSERT INTO `novel` VALUES (515, '2018-11-17没有感情 只有性', '2018-11-17没有感情 只有性', '/xs/968838.html', '1544424640863', 9, 7);
INSERT INTO `novel` VALUES (516, '2018-11-17同事初次出轨', '2018-11-17同事初次出轨', '/xs/968840.html', '1544424640863', 9, 7);
INSERT INTO `novel` VALUES (517, '2018-11-17跟女同事的肛交', '2018-11-17跟女同事的肛交', '/xs/968841.html', '1544424640864', 9, 7);
INSERT INTO `novel` VALUES (518, '2018-11-17同事小女友', '2018-11-17同事小女友', '/xs/968842.html', '1544424640864', 9, 7);
INSERT INTO `novel` VALUES (519, '2018-11-17发烧的意外', '2018-11-17发烧的意外', '/xs/968844.html', '1544424640864', 9, 7);
INSERT INTO `novel` VALUES (520, '2018-11-17粽子是个好东东', '2018-11-17粽子是个好东东', '/xs/968845.html', '1544424640865', 9, 7);
INSERT INTO `novel` VALUES (521, '2018-11-17前同事送�吕�', '2018-11-17前同事送�吕�', '/xs/968843.html', '1544424640865', 9, 7);
INSERT INTO `novel` VALUES (522, '2018-11-17跟同事舒姐的小暧昧', '2018-11-17跟同事舒姐的小暧昧', '/xs/968847.html', '1544424640865', 9, 7);
INSERT INTO `novel` VALUES (523, '2018-11-17同事 老婆 和我', '2018-11-17同事 老婆 和我', '/xs/968848.html', '1544424640866', 9, 7);
INSERT INTO `novel` VALUES (524, '2018-11-17两次机会上了女同事', '2018-11-17两次机会上了女同事', '/xs/968846.html', '1544424640866', 9, 7);
INSERT INTO `novel` VALUES (525, '2018-11-17美女部长 夜色撩人', '2018-11-17美女部长 夜色撩人', '/xs/968849.html', '1544424640866', 9, 7);
INSERT INTO `novel` VALUES (526, '2018-11-17玩股票操了女经理', '2018-11-17玩股票操了女经理', '/xs/968850.html', '1544424640867', 9, 7);
INSERT INTO `novel` VALUES (527, '2018-11-17小鲜肉的新鲜味道', '2018-11-17小鲜肉的新鲜味道', '/xs/968851.html', '1544424640867', 9, 7);
INSERT INTO `novel` VALUES (528, '2018-11-17好个风骚的老板娘', '2018-11-17好个风骚的老板娘', '/xs/968852.html', '1544424640868', 9, 7);
INSERT INTO `novel` VALUES (529, '2018-11-17实习生和中年总裁', '2018-11-17实习生和中年总裁', '/xs/968853.html', '1544424640868', 9, 7);
INSERT INTO `novel` VALUES (530, '2018-11-17老同事带我入行', '2018-11-17老同事带我入行', '/xs/968854.html', '1544424640869', 9, 7);
INSERT INTO `novel` VALUES (531, '2018-11-17终极瑜伽练习', '2018-11-17终极瑜伽练习', '/xs/968772.html', '1544424640869', 9, 7);
INSERT INTO `novel` VALUES (532, '2018-11-17呛辣的小姨子', '2018-11-17呛辣的小姨子', '/xs/968659.html', '1544424640869', 9, 7);
INSERT INTO `novel` VALUES (533, '2018-11-17性感女神在我胯下臣服', '2018-11-17性感女神在我胯下臣服', '/xs/968660.html', '1544424640870', 9, 7);
INSERT INTO `novel` VALUES (534, '2018-11-17三流院长的际遇', '2018-11-17三流院长的际遇', '/xs/968661.html', '1544424640870', 9, 7);
INSERT INTO `novel` VALUES (535, '2018-11-16和女同事的经历', '2018-11-16和女同事的经历', '/xs/968224.html', '1544424640871', 9, 7);
INSERT INTO `novel` VALUES (536, '2018-11-16淫乱办公室', '2018-11-16淫乱办公室', '/xs/968225.html', '1544424640871', 9, 7);
INSERT INTO `novel` VALUES (537, '2018-11-16出差与小秘的快乐', '2018-11-16出差与小秘的快乐', '/xs/968226.html', '1544424640871', 9, 7);
INSERT INTO `novel` VALUES (538, '2018-11-16我在工作单位的艳福', '2018-11-16我在工作单位的艳福', '/xs/968227.html', '1544424640872', 9, 7);
INSERT INTO `novel` VALUES (539, '2018-11-16巨乳总裁夫人', '2018-11-16巨乳总裁夫人', '/xs/968228.html', '1544424640872', 9, 7);
INSERT INTO `novel` VALUES (540, '2018-11-16淫荡女同事', '2018-11-16淫荡女同事', '/xs/968213.html', '1544424640872', 9, 7);
INSERT INTO `novel` VALUES (541, '2018-11-16办公室的性爱体验', '2018-11-16办公室的性爱体验', '/xs/968212.html', '1544424640873', 9, 7);
INSERT INTO `novel` VALUES (542, '2018-11-16我与美女同事的故事', '2018-11-16我与美女同事的故事', '/xs/968215.html', '1544424640873', 9, 7);
INSERT INTO `novel` VALUES (543, '2018-11-16一个办公室姐姐的性爱', '2018-11-16一个办公室姐姐的性爱', '/xs/968216.html', '1544424640874', 9, 7);
INSERT INTO `novel` VALUES (544, '2018-11-1632岁女同事的诱惑', '2018-11-1632岁女同事的诱惑', '/xs/968217.html', '1544424640874', 9, 7);
INSERT INTO `novel` VALUES (545, '2018-11-16爆了女同事的小菊花', '2018-11-16爆了女同事的小菊花', '/xs/968218.html', '1544424640874', 9, 7);
INSERT INTO `novel` VALUES (546, '2018-11-16朝思暮想的同事', '2018-11-16朝思暮想的同事', '/xs/968219.html', '1544424640875', 9, 7);
INSERT INTO `novel` VALUES (547, '2018-11-16和美丽女同事在办公室的淫乱故事', '2018-11-16和美丽女同事在办公室的淫乱故事', '/xs/968220.html', '1544424640875', 9, 7);
INSERT INTO `novel` VALUES (548, '2018-11-16与同事一起搞美女上司', '2018-11-16与同事一起搞美女上司', '/xs/968221.html', '1544424640875', 9, 7);
INSERT INTO `novel` VALUES (549, '2018-11-16新来了一位31岁的女同事', '2018-11-16新来了一位31岁的女同事', '/xs/968222.html', '1544424640876', 9, 7);
INSERT INTO `novel` VALUES (550, '2018-11-16一次惊险的办公室性爱', '2018-11-16一次惊险的办公室性爱', '/xs/968223.html', '1544424640876', 9, 7);
INSERT INTO `novel` VALUES (551, '2018-11-16办公室操晕美丽女同事', '2018-11-16办公室操晕美丽女同事', '/xs/968214.html', '1544424643418', 9, 8);
INSERT INTO `novel` VALUES (552, '2018-11-16和女友厕所做爱经历', '2018-11-16和女友厕所做爱经历', '/xs/968192.html', '1544424643418', 9, 8);
INSERT INTO `novel` VALUES (553, '2018-11-16手淫中的女友姐姐', '2018-11-16手淫中的女友姐姐', '/xs/968193.html', '1544424643419', 9, 8);
INSERT INTO `novel` VALUES (554, '2018-11-16风骚岳母', '2018-11-16风骚岳母', '/xs/968060.html', '1544424643419', 9, 8);
INSERT INTO `novel` VALUES (555, '2018-11-16和干姐小莹尽情做爱', '2018-11-16和干姐小莹尽情做爱', '/xs/968061.html', '1544424643419', 9, 8);
INSERT INTO `novel` VALUES (556, '2018-11-16心仪的纯情少妇', '2018-11-16心仪的纯情少妇', '/xs/968056.html', '1544424643420', 9, 8);
INSERT INTO `novel` VALUES (557, '2018-11-16迷乱情欲', '2018-11-16迷乱情欲', '/xs/968057.html', '1544424643420', 9, 8);
INSERT INTO `novel` VALUES (558, '2018-11-16大长腿美少妇房东', '2018-11-16大长腿美少妇房东', '/xs/968059.html', '1544424643420', 9, 8);
INSERT INTO `novel` VALUES (559, '2018-11-16处男的性教育', '2018-11-16处男的性教育', '/xs/968058.html', '1544424643421', 9, 8);
INSERT INTO `novel` VALUES (560, '2018-11-15在吧台底下，用中指刺激母亲蜜穴', '2018-11-15在吧台底下，用中指刺激母亲蜜穴', '/xs/967482.html', '1544424643421', 9, 8);
INSERT INTO `novel` VALUES (561, '2018-11-15棒球教练公公', '2018-11-15棒球教练公公', '/xs/967483.html', '1544424643422', 9, 8);
INSERT INTO `novel` VALUES (562, '2018-11-15红杏被迫出墙', '2018-11-15红杏被迫出墙', '/xs/967484.html', '1544424643422', 9, 8);
INSERT INTO `novel` VALUES (563, '2018-11-15修理工征服淫荡少妇', '2018-11-15修理工征服淫荡少妇', '/xs/967485.html', '1544424643422', 9, 8);
INSERT INTO `novel` VALUES (564, '2018-11-15神根', '2018-11-15神根', '/xs/967486.html', '1544424643423', 9, 8);
INSERT INTO `novel` VALUES (565, '2018-11-14我上了丝袜小护士', '2018-11-14我上了丝袜小护士', '/xs/967028.html', '1544424643423', 9, 8);
INSERT INTO `novel` VALUES (566, '2018-11-14爱妻小舞的姐妹迷情', '2018-11-14爱妻小舞的姐妹迷情', '/xs/967029.html', '1544424643423', 9, 8);
INSERT INTO `novel` VALUES (567, '2018-11-14抉择2099', '2018-11-14抉择2099', '/xs/966893.html', '1544424643423', 9, 8);
INSERT INTO `novel` VALUES (568, '2018-11-14勾引对面的裸体美女', '2018-11-14勾引对面的裸体美女', '/xs/966889.html', '1544424643424', 9, 8);
INSERT INTO `novel` VALUES (569, '2018-11-14妖兽道系列鬼机器', '2018-11-14妖兽道系列鬼机器', '/xs/966890.html', '1544424643424', 9, 8);
INSERT INTO `novel` VALUES (570, '2018-11-14美人妻的淫�j释放', '2018-11-14美人妻的淫�j释放', '/xs/966891.html', '1544424643424', 9, 8);
INSERT INTO `novel` VALUES (571, '2018-11-14女同学的淫语巨乳', '2018-11-14女同学的淫语巨乳', '/xs/966892.html', '1544424643424', 9, 8);
INSERT INTO `novel` VALUES (572, '2018-11-14妻如针，刺我心', '2018-11-14妻如针，刺我心', '/xs/966887.html', '1544424643425', 9, 8);
INSERT INTO `novel` VALUES (573, '2018-11-14我和人妻女神的秘密', '2018-11-14我和人妻女神的秘密', '/xs/966888.html', '1544424643425', 9, 8);
INSERT INTO `novel` VALUES (574, '2018-11-13棍神&nbsp; 作者：北斗星司', '2018-11-13棍神&nbsp; 作者：北斗星司', '/xs/966350.html', '1544424643425', 9, 8);
INSERT INTO `novel` VALUES (575, '2018-11-13和小姨子甜蜜的偷情', '2018-11-13和小姨子甜蜜的偷情', '/xs/966351.html', '1544424643425', 9, 8);
INSERT INTO `novel` VALUES (576, '2018-11-13浮世欢歌 卷一 如意镇', '2018-11-13浮世欢歌 卷一 如意镇', '/xs/966352.html', '1544424643426', 9, 8);
INSERT INTO `novel` VALUES (577, '2018-11-12离职前和90后同事的一夜', '2018-11-12离职前和90后同事的一夜', '/xs/965880.html', '1544424643426', 9, 8);
INSERT INTO `novel` VALUES (578, '2018-11-12我和网吧老板娘的故事', '2018-11-12我和网吧老板娘的故事', '/xs/965854.html', '1544424643426', 9, 8);
INSERT INTO `novel` VALUES (579, '2018-11-12在酒店工作被波霸女客给干了', '2018-11-12在酒店工作被波霸女客给干了', '/xs/965851.html', '1544424643427', 9, 8);
INSERT INTO `novel` VALUES (580, '2018-11-12都市夜天使', '2018-11-12都市夜天使', '/xs/965852.html', '1544424643427', 9, 8);
INSERT INTO `novel` VALUES (581, '2018-11-12放�e的春�', '2018-11-12放�e的春�', '/xs/965853.html', '1544424643427', 9, 8);
INSERT INTO `novel` VALUES (582, '2018-11-12KTV里狂�H班上姐妹花', '2018-11-12KTV里狂�H班上姐妹花', '/xs/965848.html', '1544424643428', 9, 8);
INSERT INTO `novel` VALUES (583, '2018-11-12和一个比我大６岁的女人做的真实经历', '2018-11-12和一个比我大６岁的女人做的真实经历', '/xs/965849.html', '1544424643428', 9, 8);
INSERT INTO `novel` VALUES (584, '2018-11-12骚货小姨子', '2018-11-12骚货小姨子', '/xs/965850.html', '1544424643428', 9, 8);
INSERT INTO `novel` VALUES (585, '2018-11-12和老婆刺激的性爱记录', '2018-11-12和老婆刺激的性爱记录', '/xs/965716.html', '1544424643428', 9, 8);
INSERT INTO `novel` VALUES (586, '2018-11-12淫妻奸情', '2018-11-12淫妻奸情', '/xs/965712.html', '1544424643429', 9, 8);
INSERT INTO `novel` VALUES (587, '2018-11-12列车上干激情少妇', '2018-11-12列车上干激情少妇', '/xs/965713.html', '1544424643429', 9, 8);
INSERT INTO `novel` VALUES (588, '2018-11-12密室中的淫欲勾当', '2018-11-12密室中的淫欲勾当', '/xs/965714.html', '1544424643429', 9, 8);
INSERT INTO `novel` VALUES (589, '2018-11-12宦海挑情录（全）　作者: 小瑶', '2018-11-12宦海挑情录（全）　作者: 小瑶', '/xs/965715.html', '1544424643429', 9, 8);
INSERT INTO `novel` VALUES (590, '2018-11-11貌美的年轻尼姑', '2018-11-11貌美的年轻尼姑', '/xs/965268.html', '1544424643430', 9, 8);
INSERT INTO `novel` VALUES (591, '2018-11-11白虎女人', '2018-11-11白虎女人', '/xs/965269.html', '1544424643430', 9, 8);
INSERT INTO `novel` VALUES (592, '2018-11-11夜晚的欲火', '2018-11-11夜晚的欲火', '/xs/965267.html', '1544424643430', 9, 8);
INSERT INTO `novel` VALUES (593, '2018-11-10三奴候主', '2018-11-10三奴候主', '/xs/964830.html', '1544424643430', 9, 8);
INSERT INTO `novel` VALUES (594, '2018-11-10我的熟女炮友楠姐', '2018-11-10我的熟女炮友楠姐', '/xs/964831.html', '1544424643431', 9, 8);
INSERT INTO `novel` VALUES (595, '2018-11-10网上认识的良家刘姐', '2018-11-10网上认识的良家刘姐', '/xs/964832.html', '1544424643431', 9, 8);
INSERT INTO `novel` VALUES (596, '2018-11-10重头再来的美好与失落', '2018-11-10重头再来的美好与失落', '/xs/964833.html', '1544424643431', 9, 8);
INSERT INTO `novel` VALUES (597, '2018-11-10和张姐的性福', '2018-11-10和张姐的性福', '/xs/964834.html', '1544424643432', 9, 8);
INSERT INTO `novel` VALUES (598, '2018-11-10思念款款', '2018-11-10思念款款', '/xs/964835.html', '1544424643432', 9, 8);
INSERT INTO `novel` VALUES (599, '2018-11-10老妓故事多', '2018-11-10老妓故事多', '/xs/964836.html', '1544424643432', 9, 8);
INSERT INTO `novel` VALUES (600, '2018-11-10她们的丝袜香', '2018-11-10她们的丝袜香', '/xs/964837.html', '1544424643432', 9, 8);
INSERT INTO `novel` VALUES (601, '2018-11-10虾仔和老婆', '2018-11-10虾仔和老婆', '/xs/964826.html', '1544424645569', 9, 9);
INSERT INTO `novel` VALUES (602, '2018-11-10妈妈的另外一面', '2018-11-10妈妈的另外一面', '/xs/964827.html', '1544424645570', 9, 9);
INSERT INTO `novel` VALUES (603, '2018-11-10终极瑜伽练习', '2018-11-10终极瑜伽练习', '/xs/964828.html', '1544424645570', 9, 9);
INSERT INTO `novel` VALUES (604, '2018-11-10轻熟小姐技术棒', '2018-11-10轻熟小姐技术棒', '/xs/964829.html', '1544424645570', 9, 9);
INSERT INTO `novel` VALUES (605, '2018-11-10退伍后玩大嫂', '2018-11-10退伍后玩大嫂', '/xs/964818.html', '1544424645571', 9, 9);
INSERT INTO `novel` VALUES (606, '2018-11-10与骚妇的性爱战斗', '2018-11-10与骚妇的性爱战斗', '/xs/964819.html', '1544424645571', 9, 9);
INSERT INTO `novel` VALUES (607, '2018-11-10抱着孩子来找我', '2018-11-10抱着孩子来找我', '/xs/964820.html', '1544424645571', 9, 9);
INSERT INTO `novel` VALUES (608, '2018-11-10胜似偷情', '2018-11-10胜似偷情', '/xs/964821.html', '1544424645572', 9, 9);
INSERT INTO `novel` VALUES (609, '2018-11-10中年夫妻的快乐生活', '2018-11-10中年夫妻的快乐生活', '/xs/964822.html', '1544424645572', 9, 9);
INSERT INTO `novel` VALUES (610, '2018-11-10行刑女犯', '2018-11-10行刑女犯', '/xs/964823.html', '1544424645572', 9, 9);
INSERT INTO `novel` VALUES (611, '2018-11-10做爱的好兴致', '2018-11-10做爱的好兴致', '/xs/964824.html', '1544424645573', 9, 9);
INSERT INTO `novel` VALUES (612, '2018-11-10约炮变嫖妓', '2018-11-10约炮变嫖妓', '/xs/964825.html', '1544424645573', 9, 9);
INSERT INTO `novel` VALUES (613, '2018-11-10和公司少妇的浪漫激情', '2018-11-10和公司少妇的浪漫激情', '/xs/964677.html', '1544424645573', 9, 9);
INSERT INTO `novel` VALUES (614, '2018-11-10为夫献身', '2018-11-10为夫献身', '/xs/964676.html', '1544424645574', 9, 9);
INSERT INTO `novel` VALUES (615, '2018-11-10和妻子参加魔术表演（原创请支持）', '2018-11-10和妻子参加魔术表演（原创请支持）', '/xs/964675.html', '1544424645574', 9, 9);
INSERT INTO `novel` VALUES (616, '2018-11-09我的熟女炮友楠姐', '2018-11-09我的熟女炮友楠姐', '/xs/964381.html', '1544424645574', 9, 9);
INSERT INTO `novel` VALUES (617, '2018-11-09不穿内裤的熟女', '2018-11-09不穿内裤的熟女', '/xs/964380.html', '1544424645574', 9, 9);
INSERT INTO `novel` VALUES (618, '2018-11-09美发的老板娘', '2018-11-09美发的老板娘', '/xs/964377.html', '1544424645575', 9, 9);
INSERT INTO `novel` VALUES (619, '2018-11-09隔壁性感阿姨的诱惑', '2018-11-09隔壁性感阿姨的诱惑', '/xs/964378.html', '1544424645575', 9, 9);
INSERT INTO `novel` VALUES (620, '2018-11-09发合租消息认识的熟女', '2018-11-09发合租消息认识的熟女', '/xs/964379.html', '1544424645575', 9, 9);
INSERT INTO `novel` VALUES (621, '2018-11-09保守妻子的淫荡', '2018-11-09保守妻子的淫荡', '/xs/964327.html', '1544424645575', 9, 9);
INSERT INTO `novel` VALUES (622, '2018-11-09隔壁的女老师', '2018-11-09隔壁的女老师', '/xs/964326.html', '1544424645576', 9, 9);
INSERT INTO `novel` VALUES (623, '2018-11-09巨乳秘书雅幂', '2018-11-09巨乳秘书雅幂', '/xs/964181.html', '1544424645576', 9, 9);
INSERT INTO `novel` VALUES (624, '2018-11-09女人30岁，淫欲猛如虎', '2018-11-09女人30岁，淫欲猛如虎', '/xs/964182.html', '1544424645576', 9, 9);
INSERT INTO `novel` VALUES (625, '2018-11-09一个真实平凡男人的性事', '2018-11-09一个真实平凡男人的性事', '/xs/964178.html', '1544424645577', 9, 9);
INSERT INTO `novel` VALUES (626, '2018-11-09给少妇借种疯狂做爱', '2018-11-09给少妇借种疯狂做爱', '/xs/964179.html', '1544424645577', 9, 9);
INSERT INTO `novel` VALUES (627, '2018-11-09美丽老板娘春水泛滥', '2018-11-09美丽老板娘春水泛滥', '/xs/964180.html', '1544424645577', 9, 9);
INSERT INTO `novel` VALUES (628, '2018-11-08台北ＯＬ新生活', '2018-11-08台北ＯＬ新生活', '/xs/963710.html', '1544424645577', 9, 9);
INSERT INTO `novel` VALUES (629, '2018-11-08大学生的疯狂一夜', '2018-11-08大学生的疯狂一夜', '/xs/963709.html', '1544424645578', 9, 9);
INSERT INTO `novel` VALUES (630, '2018-11-08�H了已为人妇为人母的她', '2018-11-08�H了已为人妇为人母的她', '/xs/963570.html', '1544424645578', 9, 9);
INSERT INTO `novel` VALUES (631, '2018-11-08三楼的寂寞少妇诱惑', '2018-11-08三楼的寂寞少妇诱惑', '/xs/963571.html', '1544424645578', 9, 9);
INSERT INTO `novel` VALUES (632, '2018-11-07车上就把我上了的剽悍女生', '2018-11-07车上就把我上了的剽悍女生', '/xs/963111.html', '1544424645578', 9, 9);
INSERT INTO `novel` VALUES (633, '2018-11-07不是小偷是色狼', '2018-11-07不是小偷是色狼', '/xs/963101.html', '1544424645579', 9, 9);
INSERT INTO `novel` VALUES (634, '2018-11-07从被骚扰开始', '2018-11-07从被骚扰开始', '/xs/963102.html', '1544424645579', 9, 9);
INSERT INTO `novel` VALUES (635, '2018-11-07公车百态', '2018-11-07公车百态', '/xs/963103.html', '1544424645579', 9, 9);
INSERT INTO `novel` VALUES (636, '2018-11-07公车色狼经验谈', '2018-11-07公车色狼经验谈', '/xs/963104.html', '1544424645580', 9, 9);
INSERT INTO `novel` VALUES (637, '2018-11-07旅行中的收获', '2018-11-07旅行中的收获', '/xs/963105.html', '1544424645580', 9, 9);
INSERT INTO `novel` VALUES (638, '2018-11-07车震乐山良家', '2018-11-07车震乐山良家', '/xs/963106.html', '1544424645580', 9, 9);
INSERT INTO `novel` VALUES (639, '2018-11-07大巴上的骚妇人', '2018-11-07大巴上的骚妇人', '/xs/963107.html', '1544424645580', 9, 9);
INSERT INTO `novel` VALUES (640, '2018-11-07和我同区的老师一起坐公车', '2018-11-07和我同区的老师一起坐公车', '/xs/963108.html', '1544424645581', 9, 9);
INSERT INTO `novel` VALUES (641, '2018-11-07幸福的高潮', '2018-11-07幸福的高潮', '/xs/963109.html', '1544424645581', 9, 9);
INSERT INTO `novel` VALUES (642, '2018-11-07太子爷与小丫头', '2018-11-07太子爷与小丫头', '/xs/963110.html', '1544424645581', 9, 9);
INSERT INTO `novel` VALUES (643, '2018-11-07跟前男友的两次车震经历', '2018-11-07跟前男友的两次车震经历', '/xs/963093.html', '1544424645581', 9, 9);
INSERT INTO `novel` VALUES (644, '2018-11-07洗手间里的妈妈', '2018-11-07洗手间里的妈妈', '/xs/963094.html', '1544424645582', 9, 9);
INSERT INTO `novel` VALUES (645, '2018-11-07记忆深刻的几次公车经历', '2018-11-07记忆深刻的几次公车经历', '/xs/963095.html', '1544424645582', 9, 9);
INSERT INTO `novel` VALUES (646, '2018-11-07跟我一个学校的女孩儿', '2018-11-07跟我一个学校的女孩儿', '/xs/963096.html', '1544424645582', 9, 9);
INSERT INTO `novel` VALUES (647, '2018-11-07如梦一般的37路公交车经历', '2018-11-07如梦一般的37路公交车经历', '/xs/963097.html', '1544424645582', 9, 9);
INSERT INTO `novel` VALUES (648, '2018-11-07车震小故事', '2018-11-07车震小故事', '/xs/963098.html', '1544424645582', 9, 9);
INSERT INTO `novel` VALUES (649, '2018-11-07车震坎坷多', '2018-11-07车震坎坷多', '/xs/963099.html', '1544424645583', 9, 9);
INSERT INTO `novel` VALUES (650, '2018-11-07公车民工', '2018-11-07公车民工', '/xs/963100.html', '1544424645583', 9, 9);
COMMIT;

-- ----------------------------
-- Table structure for submenu
-- ----------------------------
DROP TABLE IF EXISTS `submenu`;
CREATE TABLE `submenu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) COLLATE utf8_bin NOT NULL COMMENT '子menu标题',
  `menuId` int(11) NOT NULL COMMENT '父menu主键',
  `href` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `updateTime` varchar(255) COLLATE utf8_bin DEFAULT NULL COMMENT '更新时间',
  `menuName` varchar(255) COLLATE utf8_bin DEFAULT NULL COMMENT '父菜单名称',
  PRIMARY KEY (`id`,`menuId`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=33 DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- ----------------------------
-- Records of submenu
-- ----------------------------
BEGIN;
INSERT INTO `submenu` VALUES (1, '亚洲色图', 0, '/tupianqu/YSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (2, '偷拍自拍', 0, '/tupianqu/TSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (3, '欧美色图', 0, '/tupianqu/OSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (4, '清纯唯美', 0, '/tupianqu/QSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (5, '美腿丝袜', 0, '/tupianqu/MSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (6, '少妇熟女', 0, '/tupianqu/SSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (7, '明星淫乱', 0, '/tupianqu/MXSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (8, '卡通动漫', 0, '/tupianqu/KSE/', '1544065202180', '图片');
INSERT INTO `submenu` VALUES (9, '激情小说', 1, '/xiaoshuoqu/jiqingxiaoshuo/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (10, '家庭乱伦', 1, '/xiaoshuoqu/jiatingluanlun/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (11, '校园春色', 1, '/xiaoshuoqu/xiaoyuanchunse/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (12, '武侠玄幻', 1, '/xiaoshuoqu/wuxiaxuanhuan/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (13, '淫妻交换', 1, '/xiaoshuoqu/yinqijiaohuan/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (14, '强奸系列', 1, '/xiaoshuoqu/qiangjianxilie/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (15, '长篇连载', 1, '/xiaoshuoqu/changpianlianzai/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (16, '另类小说', 1, '/xiaoshuoqu/lingleixiaoshuo/', '1544065202180', '小说');
INSERT INTO `submenu` VALUES (17, '偷拍自拍', 2, '/AV/toupaizipai/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (18, '亚洲性爱', 2, '/AV/yazhouxingai/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (19, '欧美性爱', 2, '/AV/oumeixingai/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (20, '经典三级', 2, '/AV/jingdiansanji/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (21, '有码系列', 2, '/AV/youmaxilie/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (22, '中文字幕', 2, '/AV/zhongwenzimu/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (23, '人妻系列', 2, '/AV/renqixilie/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (24, '无码系列', 2, '/AV/wumaxilie/', '1544065202180', '视频');
INSERT INTO `submenu` VALUES (25, '偷拍自拍', 3, '/movie/toupaizipai/', '1544065202180', '电影');
INSERT INTO `submenu` VALUES (26, '中文有码', 3, '/movie/zhongwenyouma/', '1544065202180', '电影');
INSERT INTO `submenu` VALUES (27, '中文无码', 3, '/movie/zhongwenwuma/', '1544065202180', '电影');
INSERT INTO `submenu` VALUES (28, '日本有码', 3, '/movie/ribenyouma/', '1544065202180', '电影');
INSERT INTO `submenu` VALUES (29, '日本无码', 3, '/movie/ribenwuma/', '1544065202180', '电影');
INSERT INTO `submenu` VALUES (30, '三级剧情', 3, '/movie/sanjijuqing/', '1544065202180', '电影');
INSERT INTO `submenu` VALUES (31, '卡通动漫', 3, '/movie/katongdongman/', '1544065202180', '电影');
INSERT INTO `submenu` VALUES (32, '欧美无码', 3, '/movie/oumeiwuma/', '1544065202180', '电影');
COMMIT;

SET FOREIGN_KEY_CHECKS = 1;
